<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<html>
<head>
<title>隱私條款</title>
    <meta name="viewport" content="width=device-width,initial-scale=1,minimum-scale=1,maximum-scale=1,user-scalable=no" />
    <meta name="format-detection" content="telephone=no">

	<link rel="stylesheet" href="css/common.css">

</head>
<body>

        <main>
            
<div>
    <div class="content" pageType="privacy">
        
<ol class="breadcrumb c-breadcrumb">
</ol>
        <div class="c-title">隱私條款</div>
        <div class="pageLeftRight">
            蒐集與使用會員資料及會員網站之隱私權政策<br />
免責聲明
<ol>
	<li>商業發展研究院(本公司)將於法例許可範圍內,蒐集、處理及利用持卡人之個人資料,使持卡人得享有本公司或透過本公司提供之各種優惠措施 及共同推廣活動訊息,但持卡人如要求本公司停止提供行銷訊息,本公司不得拒絕。本公司將確保商業發展研究院及各關係企業、所有合作廠商及委外服務廠商等亦應自本條款相同之責任,除本辦法另有約定外,未經持卡人同意,本公司將不會提供其個人資料予第三人利用。</li>
	<li>持卡人行使累計卡或會員卡權利時應出示有效卡片,如卡片有損壞或遺失情形,持卡人應立即通知本公司並得親自到商研院門市服務台申請補發。申請補發卡片時,必須出示有照證件正本供核對身份,本公司補發卡片得酌情收取行政費港幣50元,消費累計金額於補卡後立即轉移到新卡卡號。於持卡人通知本公司遺失卡片前,如卡片遭冒用或行使相關權益,本公司概不負責。</li>
	<li>為維護持卡人權益,如系統產生異常情況,本公司有權暫停累計卡或會員卡之消費與積分累計及積分折抵功能。</li>
	<li>本公司保有卡片之申請、停用、修改或終止各項優惠及相關服務之權利。有關卡片權益、服務辦法及使用說明、合作夥伴、活動內容,詳見商業發展研究院網站會員專區<a href="http://www.cdri.org.tw/">http://www.cdri.org.tw/</a> 及智慧商店APP。（下稱「本網站」）</li>
	<li>本聲明只適用於本公司在香港特別行政區境內之門市,本公司保留修改卡片使用相關規則的最終決定權及解釋權。</li>
	<li>本公司特別聲明不對下列各項作出保證:</li>
</ol>
(1) 本聲明内有關累計「商研院」積分之方法,或使用其他服務可供累計之「商研院」積分,或讀書獎勵或其他服務所需之「商研院」積分的聲明均屬正確。<br />
(2)「計算器」能正常運作或能正確計算可累計之「商研院」積分。<br />
(3) 本聲明所載資料均為一般參考資料,並不包括任何專業意見,亦非本公司就提供有關服務所作出有法律效力之任何承諾。<br />
(4) 所有瀏覽人士均應就其個人任何特定之質疑或問題,或就本說明所提供之服務,諮詢具合適資格之專業人士;本公司對任何因閱讀本聲明之內容而引起之任何損失概不負責。<br />
(5) 本聲明有若干部分為載有會員資料之受限制區域,所有瀏覽人士均需輸入其「商研院」會員帳戶密碼方可進入有關區域。瀏覽人士若為會員,必須安善保存及保密其「商研院」個人密碼。如會員因遺失密碼或不小心獲得或使用有關資料,而導致任何人士未經授權而於本網頁獲得會員資料,本公司概不負責。<br />
(6) 本網站內通往第三者網頁之連結可讓閣下離開本網站。此等連線網頁與本公司並無關係,亦非由本公司管控。對於任何連線網頁之內容,本公司概不負責。本公司為方便閣下而提供此等連線網頁,而加入任何連線網頁並不表示本公司已就此等連線網頁進行審批。<br />
(7) 對於任何瀏覽人士或任何有參考本網站所載資料之人士,所引起與本網站有關之任何追溯、行動或法律程序,本公司概不受理。<br />
(8) 本聲明只適用於本公司在香港特別行政區境內之門市,本公司保留修改卡片使用相關規則的最終決定權及解釋權。<br />
 <br />
 <br />
注意事項
<ol>
	<li>會員應善盡會員卡保管之責任,會員資格及相關權益(含會員消費累計)不可轉讓或轉借予他人使用。</li>
	<li>會員必須提供真實而準確的個人聯絡資料,包括聯絡電話及電郵地址,供日後本公司為會員處理會員事宜之用。如未能提供,可能令本公司因無法核實身份而無法提供相關優惠及資訊。</li>
	<li>若未能出示商研院會員卡於商研院門市消費,恕無法享有會員購物優惠、消費及積分累計。</li>
	<li>已作廢之累計卡及會員卡一律視作無效。商研院有權將卡片收回,避免再次誤用。</li>
	<li>會員資料若出現錯誤資訊,或未收到各項活動資訊,可親身到商研院門市服務台,或以電話通知商研院,我們將從速為您查詢相關資料是否有誤,並為您更新資料。</li>
	<li>所有折扣優惠及消費積分累計均以持有有效會員卡交易為準,恕不接受日後憑收據退回折扣優惠或補辦消費積分。</li>
	<li>本公司若發現會員以任何不誠實之方式累計消費金額或積分、重製或仿冒會員卡,或有任何違反會員規則之情形,商研院有權立即停止該會員之一切權益,甚至取消其會員資格。</li>
	<li>任何人利用商研院會員卡制度從事不法行為,商研院都將循法律途徑追究其應負之法律責任。</li>
	<li>本聲明只適用於本公司在香港特別行政區境內之門市,本公司保留修改卡片使用相關規則的最終決定權及解釋權。<br />
	 </li>
</ol>
商研院會員的隱私權保護聲明<br />
商研院以最嚴謹的方式保障您的個人隱私,請您詳細閱讀本聲明,您絕對可以瞭解到在您使用本網站所提供的多項服務時,我們處理您個人資料的政策與原則,以及蒐集利用之範圍及目的。本聲明隨時可能會變更,請定期查詢。本公司將依法例及本聲明內容保護您個人資料之隱私權。
<ol>
	<li><em>商研院會員所蒐集的個人資料</em></li>
</ol>
商研院將以多種方式蒐集個人資料,敬請詳細閱讀以下說明。若您不願提供個人資料或不同意本聲明,請立即停止使用商研院提供之會員服務。若您提供個人資料予商研院會員,則視為您同意本聲明。<br />
商研院對使用者所蒐集之個人資料分非公開性資料及公開性資料兩種:<br />
<br />
<strong>非公開性資料</strong><br />
<u>01 </u><u>註冊</u><br />
當您於本網站註冊成功時,網站會請您提供您的個人資訊,包括姓名、性別、國籍、生日、電郵信箱、身份證號碼、聯絡 住址、電話和個人興趣等私密性之資料。商研院除絕對依照香港行特別行政區「個人資料(私隱)條例」等相關法例所規範之權利義務外,並完全遵循商研院企業指導方針。商研院亦將盡努力維繫當事人資訊之保密、完整、及正確,商研院亦將依照法例規範提供當事人對其個人資訊進行檢視、修改或刪除等相關 作業,尊重當事人資訊隱密性暨保護交易安全。一經註冊後,您會獲得一個「商研院會員」的網路帳號,並且由該帳號充分使用由本網站提供的所有「商研院會員」服務。請您安善保密您的網路密碼與個人資料,不要將任何個人資料,尤其是網路密碼提供給任何人,以保障您的資料安全。<br />
<u>02 </u><u>線上活動</u><br />
當您參與本網站舉辦的各項線上活動或進行查詢時,我們會請您提供姓名、身份證號碼、電話、電郵地址及住址等私密性資料。<br />
 <br />
<strong>公開性資料 </strong><br />
<u>01 </u><u>一般瀏覽</u><br />
為整體評估各個網頁的流量、使用者進入本網站之路徑等資料,我們會保留您在上網瀏覽時,伺服器自行產生的相關記錄,包括您使用連線 設備的IP位址、使用時間、使用的瀏覽器、瀏覽及點選資料記錄等。<br />
<u>02 </u><u>其他</u><u> </u><br />
若您與本網站聯繫,本網站會保存您的通訊記錄。
<ol>
	<li value="2"><em>特別注意事項 </em></li>
</ol>
為了您可以得到完善的多元化服務,並作為我們改進服務之重要參考指標,您必須向我們提供您的個人資料,如您不能或不願意提供全面及準確的個人資料,我們則無法提供更個人化的計畫性服務。 若您所提供之個人資料有錯誤或為虛假資訊,亦不受本聲明之保護。<br />
<br />
<u>01 </u><u>商研院會員對所蒐集之個人資料將用作但不局限於以下用途</u><u>:</u>

<ul>
	<li>處理申請、終止及延續閣下之商研院會籍。</li>
	<li>管理閣下的會員帳戶及處理任何按規則所定下的積分計劃。</li>
	<li>向您提供經本公司或本公司旗下之分公司或與合作夥伴推出的產品推廣優惠。 核實閣下的身分。</li>
	<li>處理及跟進服務要求、查詢及投訴。</li>
</ul>
<u>02 </u><u>商研院對所蒐集之個人資料的保密責任</u><br />
商研院將嚴謹的保管您的個人資料,除非經由您的同意或法律之規定,否則絕不會任意揭露或出售、交換、或轉讓您的任何非公開性資料予第三人。在以下的情況下,商研院香港會員網站會向政府機構、或其他相關單位提供您的個人識別資料:
<ul>
	<li>與其他人士或公司共用資料前,已取得您的同意。</li>
	<li>應遵守法例或政府機構的要求。</li>
	<li>我們發覺您在網站上的行為違反本網站服務條款或產品、服務的特定使用指南、或有任何不法行為。</li>
</ul>

<ol>
	<li value="3">商研院網站及智慧商店APP<em>運用</em><em>Cookies</em><em>的聲明</em></li>
</ol>
本網站為增進服務所需,使用cookie技術,於使用者的電腦中儲存某些資訊,目的為記錄商研院會員網站內的物品及個人化服務等用途,並無 侵犯個人隱私之意圖。Cookie是網站伺服器與使用者瀏覽器溝通的技術,若不願意開放此項功能,可以經由瀏覽器的設定,取消或限制此項功能。<br />
 
<ol>
	<li value="4">商研院網站及智慧商店APP<em>對於使用者個人資料的更新聲明</em></li>
</ol>
您可以使用在本網站所註冊的帳號與密碼來更新您的部分個人資料。但交易紀錄、付款資料、積分運用等則不在此修改範圍內。

<ol>
	<li value="5">商研院網站及智慧商店APP<em>對於使用者個人資料及線上交易的安全防範聲明</em></li>
</ol>
個人資料的安全防範:您的帳號、密碼等任何個人資料,請不要提供給任何第三人。您的帳戶資料和網路身份檔案資料均有密碼保護,只有您才能讀取 此個人資料。您可以利用帳號和密碼,來修改資料和網路身份檔案資料。基於網路特性,所有使用您的帳號和密碼存取或進入本系統後的行為,都視為 您自己的行為。一旦我們收到您傳送的資料, 本網站會盡最大努力確保儲存於系統中的安全性。由於網際網路資料的傳輸不能保證百分之百的安全,儘管我們努力保護您的個人資料安全,仍無法確保您傳送或接收資料的安全。此風險並不在商研院承擔的責任範圍內。交易安全防範: 本網站具(SSL)完整保密機制可以保護傳輸的個人資料(如帳號、密碼等)的網站,所有資料皆在保密狀態下。<br />
<br />
若您對本網站的隱私權聲明有任何疑問,歡迎與我們聯繫。<br />
<br />
<u>版權及商標資料權利聲明</u><br />
01 本網站之所有分頁及内容,包括文字内容、美術作品及圖標(「文件」),與本公司之註冊名稱、標誌及商標之版權及商標均屬本公司所有。本公司並持有上述知識財產的所有權利、擁有權及利益。<br />
02 閣下可下載及或複印一份文件,唯只可作非商業性或個人認知、評估或獲得本網頁所提供的服務之用途,並不得將文件複本之全部或部份内容於任何網絡電腦載錄,或於任何媒體廣播。<br />
03 閣下不可對文件之任何内容作任何更改,並必須於已下載之複本加入以下版權通知語句:「Copyright © Commerce Development Research Institute ALL Rights Reserved 財團法人商業發展研究院登載的內容係屬本院版權所有。」<br />
閣下或閣下之任何代表人,均不得將文件印刷、複印、複製、分發、傳送、上傳、下載、儲存、向公眾展示、或更改。除非獲本公司事先以書面許可,否則閣下不得使用或允許他人使用本公司之圖標、網址或以任何方式將本網頁之任何分頁與其他互聯網頁作連線網頁。<br />
04 對文件進行的任何未經授權下載、再傳送、複印、更改或用於上述範圍以外的用途,均屬違法。<br />
05 聲明商研院網站及智慧商店APP(「本網站」)所載資料乃本公司根據其現有政策及慣例。本公司於編製本網站時已盡力確保本網站內所有分頁的内容均正確無誤。本公司將定期覆閱並因應情況更新本網站之内容以反應任何轉變。<br />
06 本公司將盡力確保本網站所載資料之準確性。然而,對於一切有關本網站之使用及參考,或本網站所載資料之不準確、遺漏、錯誤聲明或誤差,或對任何瀏覽本網站之人士或任何從其他途徑獲得本網站所載資料之人士,所產生之任何經濟上或其他方面的直接或間接損失,本公司概不負責。<br />
 
        </div>
    </div>
</div>
        </main>

		
</body>